Repository: ddurieux/glpi_escalation
Catalog: locales/*.po
Languages: fr_fr, ru_ru

source: Your GLPI version not compatible, require 0.85/0.90
fr_fr: Votre version de GLPI n'est pas compatible, il faut 0.85/0.90

source: Escalation
fr_fr: Escalade
ru_ru: Эскалация

source: Unique assigned to technician
fr_fr: Assignation unique technicien

source: Unique assigned to technician group
fr_fr: Assignation unique groupe de technicien

source: Limit requester groups from writer groups
fr_fr: Limiter groupes demandeurs des groupes du rédacteur
ru_ru: Отделить группу заказчиков от группы автора

source: Escalation to group
fr_fr: Escalade vers le groupe
ru_ru: Эскалация на группу

source: Create child ticket
fr_fr: Créer un ticket enfant
ru_ru: Создать дочернюю заявку

source: Escalation to technician
fr_fr: Escalade vers le technicien
ru_ru: Эскалация на специалиста

source: SLA to use
fr_fr: SLA à appliquer
ru_ru: Использовать SLA

source: Technician group assigned
fr_fr: Groupe de technicien assigné
ru_ru: Группа специалистов назначена

source: Select techicians group
fr_fr: Sélection du groupe de technicien
ru_ru: Выбрать группу специалистов

source: Bypass workflow
fr_fr: Outrepasser le workflow
ru_ru: Игнорировать рабочий процесс

source: Copy ticket
fr_fr: Copier ticket
ru_ru: Копировать заявку

source: Create child ticket when escalation (workflow)
fr_fr: Créer un ticket enfant lors d'une escalade (workflow)
ru_ru: Создать дочернюю заявку при эскалации(рабочий процесс)

source: Copy ticket (fields list to copy)
fr_fr: Copie de ticket (liste des champs à copier)
ru_ru: Копировать заявку (список полей для копирования)

source: See all fields
fr_fr: Voir tous les champs
ru_ru: Видеть все поля

source: Link to ticket
fr_fr: Lier au ticket
ru_ru: Ссылка на заявку

source: Workflow
ru_ru: Рабочий процесс
